/* NSButtonCell (⌃) : <title:⌃> (oid:90) */
"⌃" = "⌃"

/* NSButtonCell (⇧) : <title:⇧> (oid:91) */
"⇧" = "⇧"

/* NSButtonCell (Check for update on launch) : <title:Check for update on launch> (oid:80) */
"Check for update on launch" = "起動時にアップデートを確認"

/* NSButtonCell (⌥) : <title:⌥> (oid:78) */
"⌥" = "⌥"

/* NSButtonCell (Show in the Status Bar) : <title:Show in the Status Bar> (oid:79) */
"Show in the Status Bar" = "ステータスバーに表示"

/* NSButtonCell (Display Desktop Name) : <title:Display Desktop Name> (oid:87) */
"Display Desktop Name" = "デスクトップ名を表示"

/* NSButtonCell (Enable light sensor switching) : <title:Enable light sensor switching> (oid:106) */
"Enable light sensor switching" = "ライトセンサーによる切り替えを有効にする"

/* NSButtonCell (⌘) : <title:⌘> (oid:82) */
"⌘" = "⌘"

/* NSTextFieldCell (Sensitivity) : <title:Sensitivity> (oid:110) */
"Sensitivity" = "感度："

/* NSButtonCell (Collect windows when quitting) : <title:Collect windows when quitting> (oid:84) */
"Collect windows when quitting" = "終了時にウインドウを集める"

/* NSButtonCell (Change desktop to show focused application) : <title:Change desktop to show focused application> (oid:83) */
"Change desktop to show focused application" = "フォーカスされているアプリケーションのデスクトップを表示"

/* NSWindow (Window) : <title:Window> (oid:12) */
"Window" = "ウインドウ"

/* NSButtonCell (Launch Virtue on Login) : <title:Launch Virtue on Login> (oid:92) */
"Launch Virtue on Login" = "ログイン時に VirtueDesktops を起動"

/* NSButtonCell (Reparent windows when deleting desktops) : <title:Reparent windows when deleting desktops> (oid:81) */
"Reparent windows when deleting desktops" = "デスクトップを削除する際にウインドウを再配置"

/* NSBox (Box) : <title:Box> (oid:103) */
"Box" = "Box"

/* NSButtonCell (Enable motion sensor switching) : <title:Enable motion sensor switching> (oid:89) */
"Enable motion sensor switching" = "モーションセンサーによる切り替えを有効にする"

/* NSButtonCell (Warn before quitting) : <title:Warn before quitting> (oid:86) */
"Warn before quitting" = "終了時に警告ダイアログを表示"

